<!-- #include Virtual="/inc/Service_Inc_utf8.inc" -->
<%
category="6"
menu="2"
sub_menu="22"
title="s01_113"
pageNum = "3"
subNum = "2"
page_val=request("page_val")
%>
    <!-- include Virtual="/inc/2017/inc_html_head_utf8.inc" -->
    <!-- S: header 시작 -->
    <!-- include virtual="/inc/2017/inc_body_header_utf8.inc" -->
    <!-- E: header 종료 -->

    <!--2020-->
    <!-- #include Virtual="/inc/2017/inc_html_head_utf9.inc" -->
    <!-- #include virtual="/inc/2017/inc_body_header_utf9.inc" -->

	<!-- #include virtual="/inc/2017/subHeader.asp" -->


	<div class="tab">
			<ul>
				<li class="on"><a href="">제1장 총칙</a></li>
				<li><a href="">제2장 직제</a></li>
				<li><a href="">제3장 수업연한 및 재학연한</a></li>
				<li><a href="">제4장 학년도, 학기, 수업일수 및 휴일</a></li>
				<li><a href="">제5장 신입학</a></li>
				<li><a href="">제6장 편입학, 전과 및 재입학</a></li>
				<li><a href="">제7장 휴학, 복학, 자퇴 및 제적</a></li>
				<li><a href="">제8장 교과 및 수업</a></li>
				<li><a href="">제9장 성적, 학사경고 및 졸업</a></li>
				<li><a href="">제10장 위탁생, 공개강좌, 과목단위수강 등록</a></li>
				<li><a href="">제11장 위탁생, 공개강좌 등록</a></li>
				<li><a href="">제12장 학생활동</a></li>
				<li><a href="">제13장 규율 및 상벌</a></li>
				<li><a href="">제14장 등록금</a></li>
				<li><a href="">제15장 장학금</a></li>
				<li><a href="">제16장 교무위원회 및 제위원회</a></li>
				<li><a href="">제17장 학칙 개정 절차</a></li>
				<li><a href="">제18장 보칙</a></li>
			</ul>
	</div>

	<div class="tabContents">
		<ul>
			<li class="regulation01">
				<h3 class="title02">제1장 총칙</h3>
				<p class="mt20">
					<span class="reglTit">제1조(목적)</span><br>
					이 학칙은 한국IT직업전문학교(이하 "본교"라 한다) 의 교육목표를 설정하고, 이를 달성하기 위한 조직, 학사운영, 교육과정 등에 관한 사항을 규정함을 목적으로 한다.
				</p>
				<p class="mt20">
					<span class="reglTit">제2조(교육이념)</span><br>
					① 실험정신과 창조적인 사고의 배양<br>
					② 실용주의를 바탕으로 한 교육으로 실무능력 배양<br>
					③ 정보화 사회를 주도할 첨단기술인력 양성<br>
					④ 국가사회에 필요한 전문직업인 양성
				</p>
				<p class="mt20">
					<span class="reglTit">제3조(설치계열)</span><br>
					① 본교에는 게임계열, 디자인계열, 정보보안계열, 융합스마트계열, IT문화콘텐츠계열을 두며 계열에는 세부전공을 둘 수 있다. [개정 2014.06.13]<br>
					② 계열에는 학부장을 두며 학부장은 계열을 총괄한다.
				</p>
			</li><!-- 제1장 end -->
			
			<li class="regulation02">
				<h3 class="title02">제2장 직제</h3>
				<p class="mt20">
					<span class="reglTit">제4조(교직원)</span><br>
					① 본교의 교수는 학부장을 역임할 수 있다. [개정 2010.01.01]<br>
					② 학장은 학교운영에 필요한 행정직원과 조교를 둘 수 있다.<br>
					③ 학장은 겸임교원, 초빙교원, 시간강사 등을 각각 임용 또는 위촉할 수 있으며 이에 관한 세부사항은 학장이 따로 정한다.
				</p>
				<p class="mt20">
					<span class="reglTit">제5조(교직원의 임무)</span><br>
					① 학장은 교무(敎務)를 통할하고, 소속 교직원을 감독하며 학생을 지도하고 학교를 대표한다. <br>
					② 교원은 학생을 교육·지도하고 학문을 연구한다.<br>
					③ 직원은 학교의 행정사무와 기타의 업무를 담당한다.
				</p>
				<p class="mt20">
					<span class="reglTit">제6조(행정조직)</span><br>
					본교에는 교학처, 게임계열, 디자인계열, 정보보안계열, 융합스마트계열, IT문화콘텐츠계열 외에 지원부서로 경영지원실, 경영기획실과, 다산취업지원센터, 다산국제교류센터, 다산한국어교육원 등이 있다.[개정 2012.08.027]
				</p>
			</li><!-- 제2장 end -->

			<li class="regulation03">
				<h3 class="title02">제3장 수업연한 및 재학연한</h3>
				<p class="mt20">
					<span class="reglTit">제7조(수업연한)</span><br>
					본교의 수업연한은 전문학사 과정 2년과 학사과정 3년으로 한다.[개정 2012.08.027]
				</p>
				<p class="mt20">
					<span class="reglTit">제8조(재학연한)</span><br>
					① 재학연한은 수업연한의 2배로 한다. 다만, 전˙편입자, 재입학자 및 복학자의 재학연한은 본교에서 수업하여야 할 연한의 2배를 초과하지 못한다.<br>
					② 재학연한을 경과하여도 본교의 전 과정을 이수하지 못한 자는 학적을 상실할 수 있다.<br>
					③ 본교에서 과목단위수강으로 수강하는 자, 복수전공을 위해 재등록한 자 등은 위의 제한을 받지 않는다.
				</p>
			</li><!-- 제3장 end -->

			<li class="regulation04">
				<h3 class="title02">제4장 학년도, 학기, 수업일수 및 휴일</h3>
				<p class="mt20">
					<span class="reglTit">제9조(학년도)</span><br>
					학년도는 3월 1일부터 다음해 2월 말일까지로 한다.
				</p>
				<p class="mt20">
					<span class="reglTit">제10조(학기)</span><br>
					① 학기는 다음과 같이 2학기로 나누며, 종강일을 기준으로 한다.<br>
						<em class="ml20">1. 제1학기는 3월 1일부터 8월 31일까지로 한다.</em><br>
						<em class="ml20">2. 제2학기는 9월 1일부터 다음 해 2월 28일까지로 한다.</em><br>
					② 학장은 필요에 따라 계절학기를 개설할 수 있으며, 계절학기 개설에 필요한 사항은 따로 정한다.
				</p>
				<p class="mt20">
					<span class="reglTit">제11조(수업일수)</span><br>
					① 수업일수는 매 학년도 30주(매학기 15주) 이상으로 한다.<br>
					② 천재·지변 기타 교육과정의 운영상 부득이한 사유로 인하여 제1항의 규정에 의한 수업일수를 충족할 수 없을 경우에는 학장의 승인을 얻어 매 학년도 2주의 범위 내에서 수업일수를 감축할 수 있다.
				</p>
				<p class="mt20">
					<span class="reglTit">제12조(휴일)</span><br>
					① 휴일은 교육과정의 운영에 지장을 주지 아니하는 범위 안에서 학장이 정하며, 정기 휴일은 다음과 같다.<br>
						<em class="ml20">1. 하계방학</em><br>
						<em class="ml20">2. 동계방학</em><br>
						<em class="ml20">3. 국정공휴일</em><br>
					② 하계방학·동계방학 기간은 학장이 따로 정한다.
				</p>
				<p class="mt20">
					<span class="reglTit">제13조(임시휴일)</span><br>
					장은 비상재해 등 기타 사정이 있을 때에는 임시휴일을 정할 수 있다. [개정 2009.01.01]
				</p>
			</li><!-- 제4장 end -->

			<li class="regulation05">
				<h3 class="title02">제5장 신입학</h3>
				<p class="mt20">
					<span class="reglTit">제14조(입학 시기)</span><br>
					입학(편입학 및 재입학을 포함한다) 을 허가하는 시기는 매학기 개강일 전 2주(14일) 이내로 한다.
				</p>
				<p class="mt20">
					<span class="reglTit">제15조(입학자격)</span><br>
					제1학년에 입학할 수 있는 자는 고등학교를 졸업한 자 또는 이와 동등이상의 학력이 있다고 인정된 자로 한다.
				</p>
				<p class="mt20">
					<span class="reglTit">제16조(입학지원절차)</span><br>
					입학 지원 절차는 모집 시에 따로 공고하는 방법에 의한다.
				</p>
				<p class="mt20">
					<span class="reglTit">제17조(입학전형)</span><br>
					신입학(편입학 및 재입학을 포함한다) 전형은 학장이 따로 정한다.
				</p>
				<p class="mt20">
					<span class="reglTit">제18조(입학전형관리위원회)</span><br>
					① 입학전형 제도의 개발 및 입학전형관리에 있어 주요 사항을 계획·심의하기 위하여 입학전형관리위원회를 둔다.<br>
					② 입학전형관리위원회는 학장 직속으로 설치하되, 위원장 1인을 포함하여 5인 내외의 위원으로 구성하고, 그에 따른 임무 및 운영에 관한 세부사항은 학장이 따로 정한다.
				</p>
				<p class="mt20">
					<span class="reglTit">제19조(입학허가)</span><br>
					① 입학은 학부장의 상신에 의하여 학장이 허가한다. <br>
					② 입학이 허가된 자는 소정기일 내에 납입금을 납부하며 수학에 필요한 제반 절차를 이행하여야 한다.
				</p>
				<p class="mt20">
					<span class="reglTit">제20조(입학취소)</span><br>
					다음 각 호에 해당하는 자는 입학을 취소(편입학 및 재입학을 포함한다)할 수 있다. <br>
					1. 제출한 증빙서류에 허위사실이 발견된 자 <br>
					2. 이중학적을 가진 자 <br>
					3. 입학 모집요강에 정한 입학취소 요건 해당자 <br>
					4. 학장이 지정한 기한 내에 등록절차를 이행하지 아니한 자
				</p>
			</li><!-- 제5장 end -->

			<li class="regulation06">
				<h3 class="title02">제6장 편입학, 전과 및 재입학</h3>
				<p class="mt20">
					<span class="reglTit">제21조(편입학)</span><br>
					일반편입학은 고등학교를 졸업한 자 또는 이와 동등이상의 학력이 있다고 인정된 자로 한하며 편입인원은 해당계열의 정원을 초과하지 않는 범위로 제한한다.
				</p>
				<p class="mt20">
					<span class="reglTit">제22조(전과)</span><br>
					① 전공의 이동(이하 "전과"라 한다)은 제1학년 2학기 학습자 사전보고(개강일로부터 2주) 전까지에 한하며 해당전공의 정원을 초과하지 않는 범위 내에서 허가할 수 있다.<br>
					② 전과는 지도교수, 학부장의 추천을 통해 학장이 허가하며 재학기간 동안 1회에 한해 허가할 수 있다.<br>
					③ 전과한 자의 전출계열에서 취득한 학점을 전입계열의 학점으로 인정할 수 있으며, 전과를 희망하고자 하는 자는 1차 지도교수, 2차 교학처의 상담을 통해 학적상태를 참고로 하여 전과를 허가한다.
				</p>
				<p class="mt20">
					<span class="reglTit">제23조(재입학)</span><br>
					① 재입학은 본교의 정규과정을 모두 이수한 자가 재차 입학하는 경우를 말한다.<br>
					② 재입학자는 새로운 학번을 부여받게 되고, 입학금을 면제 받는다
				</p>
			</li><!-- 제6장 end -->

			<li class="regulation07">
				<h3 class="title02">제7장 휴학, 복학, 자퇴 및 제적</h3>
				<p class="mt20">
					<span class="reglTit">제24조(휴학)</span><br>
					① 신입생 (편입생, 복수전공, 재입학생, 복학생 등 포함)은 입학 후 첫 학기에 일반휴학을 할 수 없으며, 군, 질병, 가사휴학은 허용한다.<br>
					② 일반휴학 취소는 일반휴학 접수일로 부터 1주일 이내에 교학처에 신청할 수 있다. 단, 취소는 신중히 검토 후 신청하여야 하며, 한 학기에 1회로 제한한다. <br>그리고 개강 전후의 휴학기간 내에는 일반휴학을 재차 신청할 수 없다.<br>
					③ 복학시기에 복학을 하지 않고 휴학연장을 원하는 학생은 복학 시기 안에 휴학원을 제출하여야 한다. <br>
					복학기간 내 복학을 하지 않은 자는 제적 처리되며, 등록금은 반환되지 않는다.<br>
					④ 입대 후 귀향조치를 받은 경우 귀향일로부터 1주일 이내에 교학처에 취소의사를 (귀향조치증 사본 첨부) 밝히고 학적사항을 정상적으로 정리하여야 한다.<br>
					⑤ 군 휴학과 질병휴학은 그 회수에 제한이 없으나, 일반휴학의 경우에는 휴학연기를 포함하여 2회까지 가능하다.<br>
					⑥ 휴학 희망자는 제반 유의사항을 반드시 숙지하고 휴학원을 제출하여야 한다.
				</p>
				<p class="mt20">
					<span class="reglTit">제24조의 2(휴학)</span><br>
					① 군 휴학은 개강일 2주 전 부터 입영 전일까지 반드시 신청절차를 밟아야 하며 만약 부득이한 경우에는 타인에 의하여 신청절차를 마칠 수 있다.<br>
					② 군 입영 대상자는 개강 후 7주 이내에 입영하는 경우 등록금을 납부하지 않고 군휴학 할 수 있으며, 입영일전까지 반드시 군 휴학 신청절차를 밟아야 한다. [2012.02.09개정]<br>
					③ 등록을 마치고 학기 2/3선(해당일 포함)전에 재학 중 입대(입대일자 기준)한 학생은 복학시 등록금 전액을 내지 않아도 되며, 당해 학기 성적은 인정되지 않는다. <br>그러나 학기 2/3선 이후에 입대한 학생은 당해 학기가 전부 인정되며, 성적은 중간고사 성적과 동일하게 기말고사 성적이 산출된다.<br>
					④ 군 입영으로 인한 휴학생의 등록금은 휴학 신청일자에 관계없이 복학학기로 전액 이월된다. 다만, 해당학기에 성적을 인정받은 자는 예외로 한다.<br>
					⑤ 미등록 군휴학자가 일반휴학으로 변경하고자 할 때는 등록금을 납입해야 일반휴학으로 변경할 수 있다. [추가 2010.01.01]<br>
					⑥ 필요한 서류 : 입영통지서(입영통지서 없을시 병무청 사이트에 입영일자 출력 또는 입영사실확인건)
				</p>
				<p class="mt20">
					<span class="reglTit">제24조의 3(질병휴학)</span><br>
					① 질병휴학 희망자는 휴학예정일이 수업일수의 30일 이전일 경우 4주이상의 진단서 첨부 시 등록금을 납입하지 않고 휴학 할 수 있다.<br>
					② 필요한 서류 : 4주 이상의 진단서1부
				</p>
				<p class="mt20">
					<span class="reglTit">제24조의 4(가사휴학)</span><br>
					① 수급대상자에 한하여 서류제출 시 등록금 납입 없이 휴학이 가능하고 그 외의 가사휴학은 기타 휴학으로 분류한다.<br>
					② 필요한 서류 : 수급증명서
				</p>
				<p class="mt20">
					<span class="reglTit">제24조의 5(일반휴학)</span><br>
					① 가정 사유, 자격증시험, 집안 일 등으로 휴학을 하고자 하는 자는 다음 학기 등록금을 필히 납입한 후에 1년에 한하여 휴학할 수 있다.<br>
					② 일반휴학자의 복학시 등록금 인상분에 대하여 납부하지 않아도 된다.<br>
					③ 일반휴학 신청은 개강 후 1/3 시점까지 가능하다.
				</p>
				<p class="mt20">
					<span class="reglTit">제25조(복학)</span><br>
					① 복학은 반드시 개강일 전 2주 이내에 교학처에 신청하여야 한다.<br>
					② 군필 복학생은 전역일 기준 1년 이내의 복학기간에 반드시 복학하여야 한다. [개정 2009.01.01]<br>
					③ 승인된 복학생은 지정된 일정에 반드시 등록 및 수강신청을 하여야 하며, 수업에 지장이 없음을 확인할 수 있어야 한다. <br>
					④ 복학취소는 복학신청일로 부터 1주일 이내에 교학처에 신청할 수 있다. <br>단, 취소는 신중히 검토 후 신청하여야 하며, 한 학기에 1회로 제한하고 개강 전후의 소정 복학 기간 내에 다시 번복할 수는 없다.<br>
					⑤ 반드시 해당학기에 복학해야 하며 해당학기 이전의 학기로 복학하기를 희망하는 경우 유급 신청서를 작성하여야 하고 제37조에 의한다.<br>
					⑥ 휴학 전 등록을 필한 자는 복학 시 등록금의 인상분을 납부하지 않아도 된다.
				</p>
				<p class="mt20">
					<span class="reglTit">제26조(자퇴)</span><br>
					① 본인의 질병, 기타 부득이한 사유에 의하여 자진퇴학(이하 "자퇴"라 한다) 하고자 하는 자는 자퇴원서 및 관련서류(부모님 동의서, 통장사본(반환 금액이 있는 자에 한함)을 제출하여 학장의 허가를 받아야 한다. <br>
					② 등록금을 내고 자퇴를 하거나, 등록금을 내고 휴학하였던 학생이 자퇴를 하는 경우에는 휴학 날짜(휴학을 연장한 경우는 처음 휴학일자) 또는 자퇴날짜에 따라 등록금을 환불받을 수 있다.<br>
					③ 자퇴된 자는 1회에 한해서 해당학기로 복학할 수 있으나, 입학금의 70%의 금액을 등록금외에 추가로 납부하여야한다. [2010.08.09개정 이규정은 제적일이 2010년 10월 이후인 학생부터 적용한다]
				</p>
				<p class="mt20">
					<span class="reglTit">제26조의 2(자퇴 후 등록금 반환)</span><br>
					① 등록필자의 휴학 후 자퇴 등록금 반환은 학기 분할선에 의해 제52조의 규정에 의해 반환 처리된다.<br>
					② 입학 전에 학교에서 지급한 물품은 금전으로 환산하여 차감한 등록금을 반환한다. (여기서 '등록금'은 납부한 등록금을 의미함. 장학금 수혜자의 경우 장학금전액은 환입 조치됨) <br>
					③ 개강 후 자퇴자는 해당학기 학생회비를 반환하지 않는다. [개정 2010.01.01]<br>
					④ 반환금(등록금환불)의 정산은 전학기중 가장오래 재학한 경우로 한다.
				</p>
				<p class="mt20">
					<span class="reglTit">제27조(제적)</span><br>
					① 학생으로서 다음 각 항에 해당할 때에는 학장이 이를 제적 처분할 수 있다.<br>
						<em class="ml20">1. 제적에 관한 공문통보 후 2주(개강 후 4주)가 넘도록 이의를 제기하지 아니한자 [ 2010.08.09개정]</em><br>
						<em class="ml20">2. 이중 학적을 가진 자<br>
						<em class="ml20">3. 정당한 사유 없이 학기 개시 후 14일 이내에 등록을 완료하지 못한 자</em><br>
						<em class="ml20">4. 학생의 본분에 어긋난 행위를 하였을 경우 제54조 교무위원회 심의를 거쳐 타당하다고 판정된 자 [신설 2009.01.01]</em><br>
					② 제적된 자는 학적을 상실하며, 이미 납부한 등록금은 반환하지 아니한다.</em><br>
					③ 제적된 자는 1회에 한해서 해당학기로 복학할 수 있으나, 입학금의 70%의 금액을 등록금외에 추가로 납부하여야한다. [ 2010.08.09개정 이규정은 제적일이 2010년 10월 이후인 학생부터 적용한다]
				</p>
			</li><!-- 제7장 end -->

			<li class="regulation08">
				<h3 class="title02">제8장 교과 및 수업</h3>
				<p class="mt20">
					<span class="reglTit">제28조(교과목)</span><br>
					① 교과목은 교양과목, 전공필수, 전공선택 등으로 구분하며 이중 전공과목은 반드시 이수하여야 하며 그 외의 과목은 일반선택과목으로 한다. <br>
					② 입학 당시 승인된 교육과정은 졸업 시까지 적용하는 것을 원칙으로 한다. 다만, 전과, 복학, 재입학 등 학적 변동된 자는 별도의 교육과정 이수 지침에 따라 해당 교과목을 이수하여야 한다.<br>
					③ 모집단위의 특성에 따라 2개 이상의 교육과정을 편성 운영할 수 있다. <br>
					④ 교육과정에는 관련 자격증 및 인증제 등의 자격 취득을 위하여 필요한 교과목을 편성할 수 있다. 이에 대한 세부사항은 학장이 따로 정한다.
				</p>
				<p class="mt20">
					<span class="reglTit">제29조(교과 이수단위)</span><br>
					① 교과이수 단위는 학점으로 하고, 1학기 15시간 이상의 강의를 1학점으로 한다. <br>
					② 매학기 취득 가능한 최대학점은 24학점으로 하며 1년에 42학점을 초과할 수 없다.<br>
					③ 1년의 개념 : 당해 연도 3월1일부터 익년 2월 28일 까지(종강일 기준)<br>
					④ 자격 취득학점, 독학사 시험합격 과목 학점, 학점인정 대상 학교에서 취득한 학점, 중요무형문화재 기 예능 보유 및 전수교육 이수 학점은 학점인정 상한선의 적용을 받지 않음.<br>
					⑤ 전공과 관련된 과목은 학기당 6과목을 초과할 수 없다.
				</p>
				<p class="mt20">
					<span class="reglTit">제30조(학점 인정)</span><br>
					① 국내·외의 다른 대학에서 취득한 학점은 졸업에 필요한 관련교과의 이수로 인정할 수 있으며, 그 기준에 관하여는 학점은행제 관련 법규의 규정에 의한다. <br>
					② 본교와 학점교류 협정을 체결한 타 대학간에 소정의 학점 범위 내에서 교과목의 상호 수강을 허용할 수 있으며 취득한 성적(학점) 을 상호 인정할 수 있다.
				</p>
				<p class="mt20">
					<span class="reglTit">제31조(수업)</span><br>
					① 수업은 원칙적으로 이론을 병행한 실습에 의하여 행한다.<br>
					② 매학기 개설 교과목은 입학 당시 승인된 교육과정을 기준으로 학장이 공고한다.<br>
					③ 강의시간표는 강의개시 2주 전에 학장의 승인을 얻어 공고하며, 1교시를 50분으로 한다.
				</p>
				<p class="mt20">
					<span class="reglTit">제32조(수강신청)</span><br>
					교양과목의 수강신청에 있어 학생은 매학기 정해진 기간에 교육과정표, 강의시간표등을 참고하여 다음 학기에 수강하고자 하는 과목의 수강을 신청하여야 하며, 수강신청의 절차, 방법, 수강료 납부 등은 학장이 따로 정한다.
				</p>
				<p class="mt20">
					<span class="reglTit">제33조(출석인정)</span><br>
					① 학생의 징병검사, 예비군교육, 직계가족의 사망 및 기타 사정으로 출석하지 못한 경우 증빙서류를 확인하여 출석으로 인정받을 수 있다. 다만, 출석인정 기간은 전체 수업시간의 3분의 1을 초과할 수 없다. [개정 2010.01.01]<br>
					② 출석인정에 관한 세부사항은 학장이 별도의 출석관리규정에 따로 정한다.
				</p>
			</li><!-- 제8장 end -->

			<li class="regulation09">
				<h3 class="title02">제9장 성적, 학사경고 및 졸업</h3>
				<p class="mt20">
					<span class="reglTit">제34조(성적평가)</span><br>
					① 교과목별로 성적을 평가하기 위하여 중간고사, 기말고사를 실시한다.<br>
					② 시험은 주·객관식 시험을 병용한 평가를 원칙으로 한다. 다만, 교과목에 따라 실기·실습, 과제물 작성, 토론참여 등에 의하여 평가할 수 있다.<br>
					③ 미취득 학점은 해당 교과목을 재수강 하여 학점을 취득할 수 있다.
				</p>
				<p class="mt20">
					<span class="reglTit">제35조(결시 대체 과제물)</span><br>
					① 질병, 기타 부득이한 사유로 인하여 시험에 응하지 못할 때에는 시험개시 전에 그 사유를 학장에게 신고하여야 하며, 허가된 자에 대해서는 과목 담당교수가 과제물을 부과하여 성적을 평가할 수 있다.
				</p>
				<p class="mt20">
					<span class="reglTit">제36조(성적)</span><br>
					① 학업성적은 각 교과목을 100점 만점으로 하고 출석, 과제 및 시험성적을 상대 평가하며, 그 등급과 평점, 등급별 비율은 다음과 같다.</p>

						<table summary="10행4열로 되있으며 제36조(성적) 대한 설명" class="contentsTable">
							<caption>제36조(성적)</caption>
							<colgroup>
								<col width="25%">
								<col width="25%">
								<col width="25%">
								<col width="25%">
							</colgroup>
							<tbody>
								<thead>
									<tr>
										<th>등급</th>
										<th>성적</th>
										<th>평점</th>
										<th>등급별 비율</th>
									</tr>
								</thead>

								<tr>
									<td>A+</td>
									<td>95∼100</td>
									<td>4.5</td>
									<td>10%</td>
								</tr>

								<tr>
									<td>A</td>
									<td>90∼94</td>
									<td>4.0</td>
									<td>10%</td>
								</tr>

								<tr>
									<td>B+</td>
									<td>85∼89</td>
									<td>3.5</td>
									<td>15%</td>
								</tr>

								<tr>
									<td>B</td>
									<td>80∼84</td>
									<td>3.0</td>
									<td>15%</td>
								</tr>

								<tr>
									<td>C+</td>
									<td>75∼79</td>
									<td>2.5</td>
									<td>15%</td>
								</tr>

								<tr>
									<td>C</td>
									<td>70∼74</td>
									<td>2.0</td>
									<td>10%</td>
								</tr>

								<tr>
									<td>D+</td>
									<td>65∼69</td>
									<td>1.5</td>
									<td>10%</td>
								</tr>

								<tr>
									<td>D</td>
									<td>60∼64</td>
									<td>1.0</td>
									<td>5%</td>
								</tr>

								<tr>
									<td>F</td>
									<td>59 이하</td>
									<td>미취득</td>
									<td>10%</td>
								</tr>

							</tbody>
						</table>

					<p class="mt10">② 교과목 성적이 D등급이상을 취득학점으로 인정한다.<br>
					③ 출석률이 80% 미만이거나 중간고사와 기말고사에 모두 응시하지 않은 경우, 정기시험성적이 현저히 낮은경우 성적은 미취득(F)으로 처리한다.[2012.01.10 개정]<br>
					④ 필수과목을 미취득 하였을 경우 반드시 재수강하여 취득 하여야 한다. 단, 전공 관련 자격증을 취득하여 학위취득 요건을 충족할 경우에는 재수강하지 않아도 된다.<br>
					⑤ 학점을 인정하는 시기는 매학기말로 한다. 다만, 인정된 학점이라도 과오 또는 부정행위에 의한 것으로 확인된 경우에는 이를 취소하며 이에 관한 세부사항은 별도로 정한다.<br>
					⑥ 상세한 성적관리 규정은 본교 “성적산출규정” 에 정의한다[2012.01.10 신설]
				</p>
				<p class="mt20">
					<span class="reglTit">제37조(유급)</span><br>
					이전 학기의 재수강을 희망하는 성적 불량 학생 중 학업성취 능력이 있다고 인정되는 자에게 유급조치를 할 수 있으며 그 세부기준은 다음과 같다.<br>
					① 유급은 1년이나 한 학기 가능하며, 한 학기 유급 시 한 학기 휴학이 가능하다.<br>
					② 복학대상자가 성적이 나쁘거나 기타의 이유로 이미 이수한 학기로 복학하고자 할 경우 유급으로 처리한다.<br>
					③ 유급을 희망하는 학생은 학부장의 상담을 거쳐야 하며, 교학처에서 소정의 유급 신청서를 작성하고 기타의 행정절차에 따라야 한다. <br>
					④ 유급은 수강을 희망하는 학급의 정원을 초과하지 않는 범위에서 가능하며, 수강 희망학기의 등록을 필하여야 한다.
				</p>
				<p class="mt20">
					<span class="reglTit">제37조의 2(유급생에 대한 등록금 할인) [추가 2009.01.01]</span><br>
					① 유급 이력이 있는 학생으로 5학기(3년제는 7학기) 등록금 납입 시부터 졸업 때까지 매 학기 적용한다.[ 2012.08.09 개정 ]<br>
					② 대상자는 해당 학기 등록금의 60%만 납입한다.<br>
					③ 유급생은 등록금 할인 혜택이 적용되지 않는 학기에 학기중복 및 교양과목 중복을 이유로 교양과목 수강료를 반환받을 수 없으며 과목조정을 통해 반드시 수강하여야한다.<br>(단 과목조정이 안될 경우는 수강료를 환불할 수 있으며 졸업인증제도에 대한 불이익을 받지 않는다.) [2012.08.09 개정]<br>
					④ 등록금 할인 혜택이 적용되는 학기의 등록금에는 교양과목 교육비가 포함되어 있으나, 수강 유무에 상관없이 교양 수강료는 반환하지 않는다.[ 2012.08.09 개정 ]<br>
					⑤ 학사학위를 취득하기 위해 4학기 이수 후 추가 계절학기로 5학기를 수강하는 경우는 포함되지 않는다.[ 2012.08.09 삭제 ]<br>
					⑥ 새로운 학문을 배우기 위해 전공을 바꾼 경우는 대상자에 포함되지 않는다.(단 전공을 바꾸었음에도 불구하고 전공수업에서 운영하는 전공이 변경전 전공수업에서 운영하는 학위와 변화가 없다면 유급으로 인정하여 유급할인 대상자로 한다.[2012.08.27 개정]<br>
					⑦ 폐과로 인한 전과는 할인 대상에 포함하며 기타 자세한 사항은 본교 유급규정에 따른다. [개정 2012.08.09]
				</p>
				<p class="mt20">
					<span class="reglTit">제38조(학위수여와 졸업인증)</span><br>
					① 수업연한 동안 등록을 필하고 해당 교육과정의 교과목 이수 구분별 소요학점을 인정받고 학점인정 등에 관한 법률에서 정하는 요건을 충족한 자는 평생교육진흥원에서 학위를 수여 받을 수 있다. [개정 2009.01.01]<br>
					② 본교의 소정의 교육과정을 이수하고 제3항 및 제4항의 졸업요건을 갖춘 자는 졸업장을 수여하며, 졸업장에 졸업인증에 관한 내용을 표기할 수 있다.<br>
					③ 졸업장 수여에 필요한 최소한의 학점은 84학점(전공, 교양 포함)이상 취득하여야 한다.<br>
					④ 제3항의 졸업 학점 중 전공과목(전공별 필수 실무), 교양과목(인성 외국어 컴퓨터활용능력), 전공심화과목에 해당되는 학점을 이수하지 아니하고는 졸업장을 수여받을 수 없다. [개정 2009.01.01]<br>
					⑤ 제3항에 의한 소정의 학점을 취득하고도 제4항에 의한 학점을 이수하지 않은 자에게는 수료증을 수여할 수 있다.
				</p>
			</li><!-- 제9장 end -->

			<li class="regulation10">
				<h3 class="title02">제10장 위탁생, 공개강좌, 과목단위수강 등록</h3>
				<p class="mt20">
					<span class="reglTit">제39조(과목단위수강)</span><br>
					① 일반사회인의 재교육 및 평생교육 기회를 제공하기 위해 고등학교 졸업자 또는 이와 동등 이상의 학력이 있는 자를 대상으로 과목단위수강으로 등록하여 수업을 받을 수 있도록 과목단위수강 교육과정을 운영할 수 있다.<br>
					② 학위를 취득하지 못한 졸업생의 경우 과목단위수강 등록으로 학점을 취득할 수 있다.<br>
					③ 과목단위수강 수강신청 및 수강료 납부는 개강일 2주 전에 필하여야 한다.<br>
					④ 외부학생(본교제적.자퇴생포함)은 과목당 수강료를 600,000원 으로 하며 수강 가능한 과목수를 학기별 4과목(12학점),1년 8과목(24학점) 이내로 한다.<br> 단, 본교졸업생이나 교직원장학금에 해당하는 경우는 300,000원으로 한다 [개정 2011.09.05]<br>
					⑤ 과목단위수강 등록생은 재학증명서 발급이 불가하며 프로젝트팀등 학교 행사에 참여가 불가하다 또한 취업대상에서도 제외된다.[개정 2011.09.05]<br>
					⑥ 이수한 과목의 학점 신청은 개인이 해야 한다.[개정 2011.09.05]
				</p>
			</li><!-- 제10장 end -->

			<li class="regulation11">
				<h3 class="title02">제11장 위탁생, 공개강좌 등록</h3>
				<p class="mt20">
					<span class="reglTit">제40조(교육과정의 연계운영, 위탁생)</span><br>
					직업교육의 활성화를 위하여 필요한 경우 전문대학, 대학, 산업체와 교육과정을 상호 연계하여 운영할 수 있으며 연계교육 운영에 필요한 사항은 학장이 따로 정한다.
				</p>
				<p class="mt20">
					<span class="reglTit">제41조(공개강좌)</span><br>
					① 직무, 교양 또는 연구 상 필요한 학술적 이론과 기술의 습득을 희망하는 자를 널리 지도하기 위하여 본교 학생 외의 자를 대상으로 공개강좌를 개설할 수 있다.<br>
					② 공개강좌를 이수한 자에게는 이를 증명하는 수료증을 교부할 수 있다.<br>
					③ 공개강좌의 개설 및 운영에 관한 사항은 학장이 따로 정한다.
				</p>
			</li><!-- 제11장 end -->

			<li class="regulation12">
				<h3 class="title02">제12장 학생활동</h3>
				<p class="mt20">
					<span class="reglTit">제42조(학생회)</span><br>
					학생은 학생자치활동을 통한 건전한 학풍의 조성과 자치역량의 신장을 목적으로 학생단체를 구성할 수 있으며, 이에 관한 세부사항은 학장이 따로 정한다.
				</p>
				<p class="mt20">
					<span class="reglTit">제43조(학생활동의 사전 승인)</span><br>
					학생활동 규정에 의한 학생단체 또는 학생이 행사를 실시하고자 하는 때에는 사전에 학장의 승인을 얻어야 하며, 이에 관한 세부 사항은 학장이 따로 정한다.
				</p>
				<p class="mt20">
					<span class="reglTit">제44조(금지활동)</span><br>
					학생은 수업 등 학교의 기본 기능 수행을 방해하는 개인 또는 단체의 행위와 교육목적에 위배되는 활동을 할 수 없다.
				</p>
				<p class="mt20">
					<span class="reglTit">제45조(지도교수)</span><br>
					학업 및 학생생활을 지도하기 위하여 학생 및 학생자치기구에 지도교수를 둘 수 있다.
				</p>
				<p class="mt20">
					<span class="reglTit">제46조(간행물발행)</span><br>
					학생단체 또는 학생의 모든 정기·부정기 간행물은 지도교수가 지도하고, 인쇄된 간행물은 배포 전 학장의 승인을 받아야 한다.
				</p>
			</li><!-- 제12장 end -->

			<li class="regulation13">
				<h3 class="title02">제13장 규율 및 상벌</h3>
				<p class="mt20">
					<span class="reglTit">제47조(규율)</span><br>
					학생은 학칙을 준수하고 성심성의로 학업에 종사하며 학문과 기술을 배우고 익혀 교양을 높임으로써 장차 전문직업인으로서 자질을 함양토록 해야 한다.
				</p>
				<p class="mt20">
					<span class="reglTit">제48조(포상)</span><br>
					학장은 품행이 방정하고 학업성적이 우수하여 타의 모범이 되는 자 또는 학교의 명예를 드높인 자에 대하여는 포상할 수 있으며, 그 기준에 관한 세부사항은 학장이 따로 정한다.
				</p>
				<p class="mt20">
					<span class="reglTit">제49조(징계)</span><br>
					① 다음 각 항에 해당하는 자는 학장이 이를 징계 처분할 수 있다.<br>
						<em class="ml20">1. 본교 학칙을 위반한 자</em><br>
						<em class="ml20">2. 품행이 불량하며 개전의 가망이 없다고 인정된 자</em><br>
						<em class="ml20">3. 학교의 질서와 안전을 해하는 행위를 한 자</em><br>
						<em class="ml20">4. 학교 명예를 훼손시킨 자</em><br>
						<em class="ml20">5. 시험부정행위자</em><br>
						<em class="ml20">6. 학교에서 정한 통신윤리규정을 위반한 자</em><br>
						<em class="ml20">7. 성적 언동 등으로 성적 굴욕감 또는 혐오감을 느끼게 하는 등의 성희롱을 한 자</em><br>
						<em class="ml20">8. 기타 학생의 본분에서 이탈되었다고 인정된 자</em><br>
					② 징계 처분은 다음 각 호와 같이 구분한다.<br>
						<em class="ml20">1. 근신</em><br>
						<em class="ml20">2. 정학(유기, 무기) </em><br>
						<em class="ml20">3. 제적</em><br>
						<em class="ml20">4. 출교</em><br>
					③ 학장은 징계 처분 전에 사회봉사를 명할 수 있으며, 그 결과에 따라 징계를 면제할 수 있다.<br>
					④ 화재 및 도난 등으로 학교의 재산상 손실이 있을 경우 보상해야 할 의무가 있다.<br>
					⑤ 징계에 관한 세부사항은 학장이 따로 정한다.
				</p>
			</li><!-- 제13장 end -->

			<li class="regulation14">
				<h3 class="title02">제14장 등록금</h3>
				<p class="mt20">
					<span class="reglTit">제50조(등록금)</span><br>
					① 학생은 매학기 등록기간 내에 입학금 및 수업료, 기타 납입금 등의 등록금을 납부하여야 한다. <br>
					② 등록금은 결석·정학으로 인하여 감액 또는 면제되지 아니한다.<br>
					③ 실험실습비, 학생회비, 교양과목 수강료, 학점인정 신청, 학습자 등록 등 학점인정에 따른 비용 등은 등록금과 같이 징수할 수 있다.
				</p>
				<p class="mt20">
					<span class="reglTit">제51조(등록금의 면제)</span><br>
					① 학장은 학업성적이 우수한 자와 학비조달이 곤란하다고 인정되는 자 및 다른 법령의 면제규정에 해당하는 자에 대하여는 입학금 및 등록금의 일부 또는 전부를 면제할 수 있다. <br>
					② 국가유공자 등 예우 및 지원에 관한 법률 제22조 제3호 및 제4호 해당자에 대하여 입학금 및 등록금의 반액을 국고가 부담하는 경우 나머지 입학금 및 등록금을 면제한다. <br>다만, 직전 학기 평균성적이 2.0미만이거나 국가보훈 또는 학장이 국가유공자의 가족 또는 유족으로서의 품위를 손상하였다고 인정하는 자에 대하여는 그러하지 아니하다.
				</p>
				<p class="mt20">
					<span class="reglTit">제52조(등록금의 반환)</span><br>
					등록금 반환에 관하여서는 「평생교육법 시행령」 <별표 3> 학습비 반환기준(제23조제2항 관련)에 따라 환불한다. [개정 2010.01.01]<br>
					① 개시일(입학생의 경우에는 입학일을 말한다) 까지 반환사유가 발생한 경우에는 이미 납부한 수업료 또는 입학금의 전액을 반환한다.<br>
					② 학습비 반환기준(제23조 제 2항 관련)
				</p>
				<table summary="4행3열로 되있으며 제52조(등록금의 반환)에 대한 설명" class="contentsTable">
							<caption>제36조(성적)</caption>
							<colgroup>
								<col width="14%">
								<col width="14%">
								<col width="32%">
								<col width="*">
							</colgroup>
							<tbody>
								<thead>
									<tr>
										<th colspan="2">구 분</th>
										<th>반환사유 발생일</th>
										<th>반환금액</th>
									</tr>
								</thead>

								<tr>
									<td colspan="2">1. 제23조제2항제1호 및 제2호에 따른 반환 사유의 경우</td>
									<td>수업을 할 수 없거나, 수업 장소를 제공할 수 없게 된 날</td>
									<td>이미 낸 학습비를 일할 계산한 금액</td>
								</tr>

								<tr>
									<td rowspan="6">2. 제23조제2항제3호의 반환사유에 따른 경우</td>
									<td rowspan="4">가. 학습 징수기간이 1개월 이내인 경우</td>
									<td>수업시작 전</td>
									<td>이미 낸 학습비 전액</td>
								</tr>

								<tr>
									<td>총 수업시간의 1/3이 지나기 전</td>
									<td>이미 낸 학습비의 2/3 해당액</td>
								</tr>

								<tr>
									<td>총 수업시간의 1/2이 지나기 전</td>
									<td>이미 낸 학습비의 1/2 해당액</td>
								</tr>

								<tr>
									<td>총 수업시간의 1/2이 지난 후</td>
									<td>반환하지 아니함</td>
								</tr>

								<tr>
									<td rowspan="2">나. 학습비 징수기간이 1개월을 초과하는 경우</td>
									<td>수업시작 전</td>
									<td>이미 낸 학습비 전액</td>
								</tr>

								<tr>
									<td>수업시작 후</td>
									<td>반환사유가 발생한 그 달의 반환 대상 학습비(학습비 징수기간이 1개월 이내인 경우에 준하여 산출된 학습비를 말한다)와 나머지 달의 학습비 전액을 합산한 금액</td>
								</tr>

								<tr>
									<td>비고</td>
									<td colspan="3">총수업시간은 학습비 징수기간 중의 총수업시간을 말하며, 반환금액의 산정은 반환사유가 발생한 날까지 경과된 수업시간을 기준으로 한다.</td>
								</tr>
							</tbody>
						</table>
			</li><!-- 제14장 end -->

			<li class="regulation15">
				<h3 class="title02">제15장 장학금</h3>
				<p class="mt20">
					<span class="reglTit">제53조(장학금)</span><br>
					① 학장은 학업성적이 우수하고 품행이 단정하거나 학비조달이 어려운 학생에 대하여는 장학금을 지급할 수 있으며, 이에 관한 규정은 학장이 따로 정한다. <br>
					② 장학금의 지급은 등록을 필한 경우에 한하며, 장학생이 휴학, 제적 및 징계처분을 받았을 때는 장학금 지급을 중지하고, 자퇴하는 경우에는 이미 지급한 장학금을 반환하여야 한다. <br>
					③ 보훈장학금은 4학기 80학점까지 수혜 가능하고, 모든 장학금은 장학대상자 중 F 가 있는 경우 대상자에서 제외한다. [추가 2010.01.01] <br>
					④ 장학금 지급에 관한 사항은 장학위원회에서 심의하며 그 운영에 관한 제반사항은 학장이 따로 정한다.
				</p>
			</li><!-- 제15장 end -->

			<li class="regulation16">
				<h3 class="title02">제16장 교무위원회 및 제위원회</h3>
				<p class="mt20">
					<span class="reglTit">제54조(교무위원회)</span><br>
					① 본교의 운영에 관한 중요사항을 심의하기 위하여 교무위원회를 둔다.<br>
					② 교무위원회는 학장, 부서장, 학장이 임명한 교수 등으로 구성한다. [개정 2009.01.01]<br>
					③ 교무위원회는 다음 사항을 심의한다.<br>
						<em class="ml20">1. 교무운영의 기본계획과 중요정책에 관한 사항</em><br>
						<em class="ml20">2. 본교 각 기관의 조직과 정원에 관한 사항</em><br>
						<em class="ml20">3. 입학 및 졸업에 관한 사항</em><br>
						<em class="ml20">4. 학칙 및 규정의 제정과 변경에 관한 사항</em><br>
						<em class="ml20">5. 예산결산에 관한 기본 사항</em><br>
						<em class="ml20">6. 학생지도, 장학 및 장학금에 관한 사항</em><br>
						<em class="ml20">7. 홍보 및 국제협력에 관한 사항</em><br>
						<em class="ml20">8. 상벌에 관한 사항</em><br>
						<em class="ml20">9. 기타 학장이 부의하는 사항</em>
				</p>
				<p class="mt20">
					<span class="reglTit">제55조(제위원회)</span><br>
					① 본교의 주요사항을 심의하고 학장의 자문에 응하기 위하여 기획위원회, 재정위원회, 입학전형관리위원회 등 필요한 위원회를 둔다.<br>
					② 제 위원회의 운영에 관한 사항은 학장이 따로 정한다
				</p>
			</li><!-- 제16장 end -->

			<li class="regulation17">
				<h3 class="title02">제17장 학칙 개정 절차</h3>
				<p class="mt20">
					<span class="reglTit">제56조(학칙 제정 및 개정의 예고)</span><br>
					학칙을 개정할 경우에는 개정안의 취지, 주요내용 또는 전문을 공고하여야 한다.
				</p>
				<p class="mt20">
					<span class="reglTit">제57조(공고기간)</span><br>
					학칙 개정안의 공고기간은 특별한 사정이 없는 한 7일 이상으로 한다.
				</p>
				<p class="mt20">
					<span class="reglTit">제58조(의견제출 및 처리)</span><br>
					① 본교의 교직원은 공고된 개정안에 대하여 그 의견을 제출할 수 있다. <br>
					② 당해 개정안에 대한 의견이 제출된 경우 의견을 제출한 자에게 그 제출된 의견의 처리 결과를 공고하여야 한다.
				</p>
				<p class="mt20">
					<span class="reglTit">제59조(심의)</span><br>
					사전예고 절차를 거친 개정안은 학칙에 의거 교무위원회의 심의를 거쳐야 한다.
				</p>
				<p class="mt20">
					<span class="reglTit">제60조(공포절차 및 공포)</span><br>
					제반학칙의 공포는 교무위원회의 심의를 마친 후, 관계서류를 첨부하여 학장의 승인을 얻어 공포한다.
				</p>
			</li><!-- 제17장 end -->

			<li class="regulation18">
				<h3 class="title02">제18장 보 칙</h3>
				<p class="mt20">
					<span class="reglTit">제61조(시행세칙)</span><br>
					이 학칙의 시행에 필요한 사항은 교무위원회의 심의를 거쳐 학장이 따로 정할 수 있다.
				</p>
				<p class="mt20">
					<span class="reglTit">부 칙(2008. 03. 01)</span><br>
					① 이 규정은 2008년 3월 1일부터 시행한다.<br>
					② (졸업장 수여에 관한 경과조치) 제38조의 학위수여와 졸업인증은 2008학번 입학생부터 적용하며, 이 학칙 시행 이전에 입학한 학생에 대하여는 종전의 학칙을 적용한다.
				</p>
				<p class="mt20">
					<span class="reglTit">부 칙(2009. 01. 01)</span><br>
					이 학칙은 공포한 날부터 시행한다.
				</p>
				<p class="mt20">
					<span class="reglTit">부 칙(2010. 01. 01)</span><br>
					이 학칙은 공포한 날부터 시행한다.
				</p>
				<p class="mt20">
					<span class="reglTit">부 칙(2011. 09. 05)</span><br>
					① 이 규정은 2011년 9월 5일부터 시행한다.<br>
					② 제39조(과목단위수강) 관련규정은 2012년도 1학기부터 적용한다
				</p>
				<p class="mt20">
					<span class="reglTit">부 칙(2012. 01. 10)</span><br>
					이 규정은 2012년 1월 10일부터 시행 적용한다.[본교 “성적산출규정” 개정에 의한 변경사항임]
				</p>
				<p class="mt20">
					<span class="reglTit">부 칙(2012. 02. 09)</span><br>
					이 규정은 공포한 날로부터 시행한다. <br>
					미등록 군휴학에 대한 규정 해석이 다양하여 개강 후 7주차 전에 입대하는 경우로 명확히함
				</p>
				<p class="mt20">
					<span class="reglTit">부 칙(2012. 08. 09)</span><br>
					이 규정은 공포한 날로부터 시행한다. <br>
					유급에 대한 기준 변경
				</p>
				<p class="mt20">
					<span class="reglTit">부 칙(2013. 09. 11)</span><br>
					이 규정은 공포한 날로부터 시행한다.
				</p>
				<p class="mt20">
					<span class="reglTit">부칙(2014. 06. 13)</span><br>
					① 용어변경 시간제를 과목단위수강 으로 변경<br>
					② 용어변경 학부를 계열로 변경<br>
					③ 학부추가 변경 스마트를 융합스마트로 변경, IT문화콘텐츠 추가
				</p>
			</li><!-- 제18장 end -->
		</ul>
	</div>


	<!--#include Virtual= "/inc/2017/subFooter.asp"-->
    <!-- footer (하단) -->
    <!--#include Virtual= "/inc/2017/inc_body_footer_utf8.inc"-->
