<!-- #include Virtual="/inc/Service_Inc_utf8.inc" -->
<%
category="6"
menu="4"
sub_menu="1"
title="s04_004"
pageNum = "1"
subNum = "1"
page_val=request("page_val")
%>
    <!-- include Virtual="/inc/2017/inc_html_head_utf8.inc" -->
    <!-- S: header 시작 -->
    <!-- include virtual="/inc/2017/inc_body_header_utf8.inc" -->
    <!-- E: header 종료 -->

    <!--2020-->
    <!-- #include Virtual="/inc/2017/inc_html_head_utf9.inc" -->
    <!-- #include virtual="/inc/2017/inc_body_header_utf9.inc" -->

	<!-- #include virtual="/inc/2017/subHeader.asp" -->


	<div class="tab">
			<ul>
				<li class="on"><a href="">제1장 총칙</a></li>
				<li><a href="">제2장 장학위원회</a></li>
				<li><a href="">제3장 장학금의 종류</a></li>
				<li><a href="">제4장 장학생 선정</a></li>
				<li><a href="">제5장 장학금 지급</a></li>
			</ul>
	</div>

	<div class="tabContents">
		<ul>
			<li class="regulation01">
				<h3 class="title02">제1장 총칙</h3>
				<p class="mt20">
					<span class="reglTit">제1조(목적)</span><br>
				이 규정은 한국IT전문학교 재학생의 면학을 권장하고 유능한 인재를 육성하기 위하여 장학생 선정 및 장학금 지급에 관한 사항을 규정함을 목적으로 한다.
				</p>
				<p class="mt20">
					<span class="reglTit">제2조(적용 범위) </span><br>
			장학생의 선정과 장학금의 지급은 법령 또는 각 장학단체에서 따로 정한 것을 제외하고는 이 규정이 정하는 바에 의한다.
				</p>
				<p class="mt20">
					<span class="reglTit">제3조(장학금의 구분)</span><br>
          장학금의 구분은 다음과 같이 구분한다.<br>
					제3조(장학금의 구분) <br>
					장학금의 구분은 다음과 같이 구분한다.<br>
					① 입학성적우수 장학금<br>
					② 성적우수 장학금<br>
					③ 복지 장학금<br>
					④ 차상위계층(한부모) 장학금 <br>
					⑤ 지방자치단체 장학금<br>
					⑥ 평생교육 장학금<br>
					⑦ 보훈 장학금<br>
					⑧ 근로 장학금<br>
					⑨ 교직원 장학금<br>
					⑩ 교육비지원 장학금<br>
					⑪ 기타 장학금 (공로장학금, 대외장학금, 경시대회장학금, IT인재장학금, 산학협력<br>
					장학금, 군위탁장학금 등)<br>


				</p>

                <p class="mt20">
				<span class="reglTit">제4조(장학금의 결정)</span><br>
				장학종별 장학금액과 지급기준 및 배정원칙은 매학기 장학위원회의 심의를 거쳐 학장이 결정하며 장학금은 학기 등록금 수입의 3% 범위에서 책정한다. 단, 교양 교육비지원 장학금은 별도로 한다. [개정 2017.06.26]
				</p>

			</li><!-- 제1장 end -->

			<li class="regulation02">
				<h3 class="title02">제2장 장학위원회</h3>
				<p class="mt20">
					<span class="reglTit">제5조(구성)</span><br>
					장학생의 선정 및 장학금 운영에 관한 제반사항을 심의하기 위하여 다음과 같이 장학위원회(이하 “위원회”라 한다)를 구성한다.<br>
					① 위원은 각 계열의 학부장과 경영지원 실장으로 한다.<br>
					② 위원장은 학장으로 한다.<br>
					③ 간사는 교학처장으로 한다.<br>

				</p>
				<p class="mt20">
					<span class="reglTit">제6조(기능) </span><br>
					위원회는 다음 각 호의 사항을 심의한다.<br>
					① 장학에 관한 기본방침 및 예산 <br>
					② 장학금 지급기준 및 배정원칙<br>
					③ 기타 장학금에 관련된 사항<br>

				</p>
				<p class="mt20">
					<span class="reglTit">제7조(회의)</span><br>
					위원회의 회의는 다음과 같이 한다.<br>
					① 회의는 위원장이 필요하다고 판단할 때 또는 위원 1/3이상의 요구가 있을 때 위원장이 소집한다.<br>
					② 회의는 재적위원 과반수 출석으로 성립되며, 모든 의결은 출석위원 과반수의 찬성으로 한다.<br>

				</p>
			</li><!-- 제2장 end -->

			<style>
				.tbd tr{ vertical-align:middle; line-height:30px;}
				.tbd td{border:#808080 1px solid;}
				.gu{width:200px;}
				.bu{width:200px;}
				table{font-size: 16px;
						color: #808080;
						font-weight: 300;}

			</style>
			<li class="regulation03">
				<h3 class="title02">제3장 장학금의 종류</h3>
				<p class="mt20">
					<span class="reglTit">제8조(종류 및 자격)</span><br>
					① 입학성적우수 장학금[ 개정 2016.03.22 ]<br>
					1. 신입생 중 수능성적이나 고등학교 내신 성적, 검정고시성적이 우수하여 본교에서 지급하는 장학금을 말한다.<br>
					2. 선정 기준 및 장학금 지급 사항은 다음과 같으며 지원자가 없을 시 3등 2등 1등 순으로 채운다<br>
<br><br>

                    <table class="tbd" style="border:#808080 1px solid;">

                    <tr>
                    	<td class="gu" style="text-align:center;">구분</td>
                        <td class="jsi" style="text-align:center;">수능성적우수</td>
						<td class="nae" style="text-align:center;">내신성적우수</td>
                        <td class="bu" style="text-align:center;">검정고시우수</td>
                     </tr>

                     <tr>
                     	<td style="text-align:center;">선정기준</td>

                        <td style="padding: 10px;">입학 당해 연도 수능시험 응시자 중 영역별 등급 평균이 4등급 이상인 자</td>

                        <td style="padding: 10px;">고등학교 3학년 2학기 모든 과목의 등급 평균이 4등급 이상인 자(단, 전문계는 2등급 이상)</td>

                        <td style="text-align:center;">모든 과목의 평균점수 95이상 1등급 <br> 90이상 2등급</td>
                     </tr>

                      <tr>
                     	<td style="text-align:center;">제출서류</td>

                        <td style="text-align:center;">수능성적 확인서</td>

                        <td style="text-align:center;">고등학교 생활기록부</td>

                        <td style="text-align:center;">검정고시 성적표</td>
                     </tr>

                     <tr>
                     	<td style="text-align:center;">장학금 지급 사항</td>

                        <td style="text-align:center;">1등 - 등록금의 100% <br> 2등 - 등록금의 50% <br> 3등 - 등록금의 30% </td>

                        <td style="text-align:center;">1등 - 등록금의 100% <br> 2등 - 등록금의 50% <br> 3등 - 등록금의 30%</td>

                        <td style="text-align:center;">1등 - 100만원 <br> 2등 - 50만원</td>
                     </tr>

                      <tr>
                     	<td style="text-align:center;">비고</td>

                        <td style="    padding: 10px;">동일등급일 경우 국어 영어 수학 나이 생일 순으로 구분 한다. </td>

                        <td style="    padding: 10px;">
													전문계 1등급은 인문계 3등급에 해당하는 것으로 간주한다.<br>
													동일등급일 경우 국어 영어 수학 나이 생일 순으로 구분 한다 <br>
													(소수점 2자리 초과는 절사한다)<br>
													예) 평균등급이 다음과 같다면<br>
													전문계 1.5765 = 1.57(등급)<br>
													인문계 3.943-2=1.94(환산등급)<br>
													4.345-2=2.34(환산등급)<br>

                        </td>

                        <td style="text-align:center;">해당자 전원에게 지급함</td>
                     </tr>
                    </table>

                    <br>
              <p>
								3. 입학성적우수 장학금을 신청하고자 하는 학생은 입학 후 장학신청 기간에 교학처로 증빙서류를 제출하여야 한다.<br>



 ② 성적 장학금<br>
   <em class="ml20">	1. 학기별 심화프로젝트 성적에 대한 우수자를 선정하여 본교에서 지급하는 장학금을 말한다. [개정 2021.02.16]</em><br>
  <em class="ml20">  2. 계열 또는 전공별로 대상자를 선정하여 지급하게 되며, 인원이 적은 계열이나 전공에서는 장학생을 선발하지 않을 수 있다.</em><br>
 <em class="ml20">   3. 장학금은 매학기 장학위원회의 심의를 거쳐 학장이 결정한다.</em><br>

 ③ 복지 장학금<br>
<em class="ml20">    1. 국민기초생활보장 수급자에게 지급하는 장학금으로 직전 학기 심화프로젝트 성적이 B학점 이상인 학생에게 지급하는 장학금을 말한다. [개정 2021.02.16]</em><br>
<em class="ml20">    2. 단 신입생은 성적에 관계없이 지급된다.</em><br>
<em class="ml20">    3. 복지 장학금은 학기 시작 후 장학신청 기간에 관련서류(수급자증명서)를 첨부하여 교학처로 제출하여야 하며 기간 내에 제출하지 않는 경우에는 장학금 대상에서 제외될 수 있다.</em><br>
<em class="ml20">    4. 복지 장학금은 해당 학기 수업료의 20%가 지급된다.</em><br>

④ 차상위계층 장학금(한부모가정 포함) [2013.03.19 신설]<br>
<em class="ml20">   1. 차상위계층에게 지급하는 장학금으로 직전 학기 심화프로젝트 성적이 B학점 이상인 학생에게 지급하는 장학금을 말한다. [개정 2021.02.16]</em><br>
<em class="ml20">    2. 단 신입생은 성적에 관계없이 지급된다.</em><br>
<em class="ml20">    3. 학기 시작 후 장학신청 기간에 관련서류를 첨부하여 교학처로 제출하여야 하며 기간 내에 제출하지 않는 경우에는 장학금 대상에서 제외될 수 있다.</em><br>
<em class="ml20">    4. 차상위계층 장학금은 해당 학기 수업료의 15%가 지급된다.</em><br>

⑤ 지방자치단체 장학금 [2021.02.16 신설]<br>
<em class="ml20"> 1. 광역 및 기초지방자치단체에서 운영하는 장학재단의 선발기준에 적합한 학생에게 지급되는 장학금을 말한다.</em><br>
<em class="ml20"> 2. 지방자치단체 장학금은 학기 시작 후 장학신청 기간에 관련서류를 첨부하여 교학처로 제출하거나 학생이 지방자치단체 장학재단에 신청해야 하며 장학금액은 외부 단체의 기준으로 한다.</em><br>


⑥ 평생교육 장학금 [2021.02.16 신설]<br>
<em class="ml20">1. 기초생활수급자, 차상위계층 및 기준 중위소득의 65%이하인 가구원에게 등록금을 지원하는 장학금을 말한다. (1인 가구의 경우, 기준 중위소득 120%이하인 가구원)</em><br>
<em class="ml20">2. 대상자는 평생교육바우처를 신청하고 심사를 통과하여 발급받은 카드로 등록금을 납부하여 장학금 혜택을 받는다.</em><br>
<em class="ml20">3. 장학금액은 교육부 공고를 기준으로 하며, 우수학습자는 추가 장학금을 지급할 수 있다.</em><br>

 ⑦ 보훈 장학금 <br>
<em class="ml20">   1. 국가유공자 예우 등에 관한 법률에 규정된 국가유공자 자녀 중 교육보호 대상자로서 국가보훈처의 규정에 따라 직전 학기 성적평균이 70점 이상인 학생에게 지급하는 장학금을 말한다. 단 국가유공자 본인이 교육보호 대상자인 경우 성적에 관계없이 지급 한다 [개정 2012.06.22 ]</em><br>
<em class="ml20">    2. 신입생은 성적에 관계없이 지급된다. </em> <br>
<em class="ml20">    3. 보훈 장학금은 학기 시작 후 장학신청 기간에 관련서류(대학수업료등면제대상자 증명서)를 첨부하여 교학처로 제출하여야 하며, 기간 내에 제출하지 않는 경우에는 장학금 대상에서 제외될 수 있다. </em><br>

⑧ 근로 장학금<br>
<em class="ml20">
	1. 교내 각 부서에서 필요로 하는 근로를 제공하는 학생에게 지급하는 장학금을	말한다.
</em><br>
<em class="ml20">
	2. 타 장학금의 장학생으로 선발이 되더라도 근로 장학금은 중복해서 받을 수 있다. 단, 장학금의 총액은 등록금을 초과할 수 없다. [개정 2011.10.13]
 </em><br>


⑨ 교직원 장학금 [2013.09.10 신설]<br>
<em class="ml20">
1. 교직원 본인 및 교직원의 직계 존비속에게 지급하는 장학금으로 수업료(시간제포함)의 50%를 지급한다.
</em><br>


⑩ 교육비지원 장학금 [2016.11.01 신설]<br>
<em class="ml20">
	1. 재학생중 출석기반 오프라인으로 운영되는 타 기관 교양수업을 수강할 경우 수강료의 전액을 장학금으로 지급한다. (단, 최대 2과목이며 과목당 3학점 이상	이어야 함)
 </em><br>
<em class="ml20">
	2. 교양수업 수강을 원하지 않을 경우 사유에 관계없이 해당 장학금은 포기하는 것으로 한다.
 </em><br>
<em class="ml20"> 3. 교육비지원 장학금은 해당기관의 수강료를 근거로 본교에서 수업기관으로 직접 입금하는 것을 원칙으로 한다.</em><br>
<em class="ml20"> 4. 교육비지원 장학금은 매학기 지급하는 것을 원칙으로 하며 타 장학금과 무관하게 지급한다.</em><br>
<em class="ml20"> 5. 교육비 지원 장학금으로 수강한 수업은 학점 취득내용을 본교에 알려야 하며 학점을 취득하지 못 하였을 경우(F학점) 다음 학기 교육비 지원 장학금 대상에서 제외 될 수 있다.</em><br>

⑪ 공로 장학금<br>
  <em class="ml20">
   학교 발전에 공이 크거나 학교의 명예를 빛낸 학생에게 지급되는 장학금을 말한다. 장학금액은 50만원으로 한다.
 </em><br>

   ⑫ 대외 장학금<br>
	   <em class="ml20">
      외부 기관 또는 각종 단체의 선발기준에 적합한 학생에게 지급되는 장학금을 말한다. 장학금액은 외부기관 및 단체의 기준으로 한다.
		</em><br>

⑬ 경시대회 장학금<br>
  <em class="ml20">
국가기관 및 이에 상응하는 기관에서 주최하는 경시대회, 공모전, 학술대회 등에서우수한 성적(1,2등 이상)으로 입상한 학생에게 지급되는 장학금을 말한다. 장학금액은 30만원으로 한다. (단, 대회 상금이 50만원 이상이면 장학금은 지급하지 않을 수 있다)
</em><br>


⑭ IT인재 장학금<br>
  <em class="ml20">
신입생 중 IT관련 자격증 다수 보유자 또는 IT분야에 우수한 재능을 갖춘 학생에게 지급되는 장학금을 말한다. 1인 선발하여 30만원을 지급한다.
</em>
	 <br>


⑮ 산학협력 장학금<br>
  <em class="ml20">
본교와 산학협력을 체결한 업체 근무자 또는 산학협력업체에서 선발한 학생에게 지급되는 장학금을 말한다. 장학금액은 입학시 100만원 1회 지원한다.
</em><br>


⑯ 군 위탁 장학금<br>
  <em class="ml20">
군 기관의 추천으로 선발되는 학생에게 지급되는 장학금을 말한다. 장학금액은 관련기관 기준에 따른다.
</em><br>

   ⑰ 형제자매 장학금 [2016년 3월 22일 신설]<br>
  <em class="ml20">
형제자매가 동시에 재학할 경우 재학중 1회에 한해서 형재 자매중 1인에게만 100만원을 지급한다.
	 </em><br>

  ⑱ 미래희망장학금[2017년 12월 11일 신설] <br>
	  <em class="ml20">
	빈곤 및 소외계층이나 불우 청소년을 위해 설립한 기관 중 본교와 정식으로 협약이 되어 있으며 해당 기관장의 추천이 있을 경우 등록금의 50%를 매학기 장학금으로	지급한다. 단 성적에 F 학점이 있는 경우 제외한다.
</em><br>


    </p>
				</p>
				<p class="mt20">
					<span class="reglTit">제9조(장학생의 자격제한)</span><br>
                    다음 각 호에 해당하는 학생은 당해 학기 장학생 대상에서 제외된다.<br>
                    ① 졸업인증제 규정의 제3조 3항을 충족하지 못한 학생<br>
                     ② 휴학생 및 제적생<br>
                     ③ 직전 학기에 유기정학 이상의 징계 또는 형사 처벌을 받은 학생<br>
                     ④ 보훈장학금, 근로장학금, 교육비지원 장학금(임원장학금 삭제)을 제외한 모든 장학금은 장학대상자 중 F가 있는 경우 대상자에서 제외한다. [추가 2014.09.12] [개정 2021.02.16]<br>

				</p>
			</li><!-- 제3장 end -->

			<li class="regulation04">
				<h3 class="title02">제4장 장학생 선정</h3>
				<p class="mt20">
					<span class="reglTit">제10조(장학금 지급 요강) </span><br>
교학처장은 매 학기 초 장학위원회의 결정에 따라 장학금 지급요강을 작성하여 각 학부장에게 통지하여야 한다.<br>
① 선정기준<br>
② 지급 기준액<br>
③ 장학금 배정표<br>
④ 지급예산 산출표<br>
⑤ 이중추천 방지 참고자료<br>
⑥ 기타 자료<br>
				</p>
				<p class="mt20">
					<span class="reglTit">제11조(장학생 선정)  [개정 2012.06.22.] </span><br>
교학처장은 각 계열로부터 추천된 장학생 후보에 대하여 봉사활동 유무, 자격 및 이중추천여부, 장학금액 등을 검토한 후 학장의 승인을 받아 결정한다. [개정 2012.06.22.]
				</p>

				<p class="mt20">
					<span class="reglTit">제12조(이중지급 금지) </span><br>
장학금은 특별한 경우를 제외하고는 이중으로 지급할 수 없으며, 2개 이상의 장학금에 해당될 경우에는 당사자가 유리한 것을 선택할 수 있다.
				</p>

			</li><!-- 제4장 end -->

			<li class="regulation05">
				<h3 class="title02">제5장 장학금 지급</h3>
				<p class="mt20">
					<span class="reglTit">제13조(장학금 수혜 통지) </span><br>
교학처장은 장학금 지급대상자 명단을 교내게시판이나 학교 인터넷 홈페이지에 공고한다.
				</p>
				<p class="mt20">
					<span class="reglTit">제14조(지급 방법) </span><br>
					① 장학금 지급은 해당학기 등록 시 개인별로 학기 개시 후 지급함을 원칙으로 한다.<br>
					② 장학금 지급시기 이후에 장학생 선발이 확정되었거나 기타의 이유로 해당학기 장학금 지급이 어려운 경우 장학금 지급시기가 다음 학기로 이월될 수 있으며 이 경우 장학증서로 지급한다.<br>
				</p>
				<p class="mt20">
					<span class="reglTit">제15조(지급 기간) </span><br>
장학금의 지급 기간은 별도로 규정된 경우를 제외하고는 매학기 단위로 한다.
				</p>
				<p class="mt20">
					<span class="reglTit">제16조(장학금의 반환)</span><br>
장학금을 받은 후 자퇴하는 경우 또는 이에 상당하는 경우에는 당해 장학금 전액을 반환하여야 한다.
				</p>

                <p class="mt20">
                <span class="reglTit">부칙</span><br>
								① 이 규정은 공포한 날로부터 시행한다.<br>
								부 칙(2013. 03. 19)<br>
								① 신설 차상위 계층 장학금에 대한 규정은 공포한 날로부터 시행한다. <br>
								부 칙(2013. 09. 10)<br>
								① 신설 교직원 장학금에 대한 규정은 공포한 날로부터 시행한다.<br>
								부 칙(2014. 04. 30)<br>
								① 제8조 5항 임원 장학금은 2014년 2학기부터 시행한다. <br>
								부 칙(2016. 11. 01)<br>
								① 제8조 10항 교육비지원 장학금은 2017년 1학기 신입생 부터 시행한다.<br>
								부 칙(2017. 01. 01)<br>
								① 제8조 5항 임원 장학금은 2017년 1학기부로 삭제한다.<br>
								부 칙(2021. 02. 16)<br>
								① 제8조 5항 지방자치단체 장학금, 6항 평생교육 장학금은 2021년 1학기부터 시행한다.<br>



                <p>
			</li><!-- 제5장 end -->


		</ul>
	</div>




	<!--#include Virtual= "/inc/2017/subFooter.asp"-->
    <!-- footer (하단) -->
    <!--#include Virtual= "/inc/2017/inc_body_footer_utf8.inc"-->
